{
  "previa": "WE Connect em primeira mão.",
  "artigoDestaque": {
    "numeroEdicao": "23",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/1_destaque_news23.png",
    "alt": "Logo evento",
    "titulo": "Transformação, conexão e novos negócios links de fundo bege na style= \"color: #520b9e\"!!!!!!!!!!",
    "texto": [
      "Achou que março não ia ser especial? Reserve o dia 7 na agenda! Para marcar o mês da mulher, teremos um grande evento:  o WE Connect. O encontro vai conectar corporações, investidores e líderes de startups dispostas a promover equidade de gênero, diversidade & inclusão.",
      "No evento, você vai poder participar de uma dinâmica para compartilhar experiências, aprender mais sobre vieses inconscientes no ecossistema de startups e investimentos e como lidar com as situações desagradáveis influenciadas por eles.",
      "O grande destaque será ainda o lançamento oficial do Selo de Igualdade de Gênero, resultado da nossa parceria Match<IT>, para apoiar uma maior inclusão feminina no mercado de tecnologia e ajudar organizações a cumprirem suas metas de ESG."
    ],
    "linkBotao": "https://startups.weimpact.tech/we-connect-2023",
    "botao": "Saiba mais e inscreva-se"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "O que esperar da inovação aberta em 2023",
    "img": "./img/2_WIN_news23.png",
    "alt": "FOTO: Paula Puzzi",
    "linkedinAutora": "",
    "nomeAutora": "Paula Puzzi",
    "descricaoAutora": "Corporate Venture Capital Manager na Suzano Ventures",
    "texto": [
      "Você sabe o que é essa tal de inovação aberta?  No novo artigo do blog WE Impact, falamos sobre a definição, principais ferramentas para aplicá-la, quais os desafios e as oportunidades o novo ano irá gerar para essa estratégia, que vem sendo cada vez mais adotada pelas corporações que buscam – e precisam! - inovar.",
      "Paula Puzzi, Corporate Venture Capital Manager na Suzano Ventures, é nossa entrevistada e explica como uma das principais fabricantes de papéis da América Latina utiliza a inovação aberta. Além disso, compartilha dicas para corporações que também desejam adotar esse modelo de colaboração."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-o-que-e-inovacao-aberta",
    "botao": "Leia mais"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Elas no topo das maiores empresas dos EUA",
    "img": "./img/3_diversidadenapratica_news23.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "Pela primeira vez na história, mais de 10% das empresas listadas na Fortune 500 têm CEOs mulheres.",
      "Até então, o número se mantinha estável em 8%. O pequeno progresso deve ser comemorado! O aumento do número de mulheres na liderança de uma empresa tem o potencial de gerar um efeito cascata, aumentando o número de contratações de outras profissionais e gerando um ambiente mais inclusivo.",
      "Com a liderança feminina deixando de ser um estigma, a promoção de outras mulheres se torna mais comum."
     ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://forbes.com.br/forbes-mulher/2023/02/10-das-maiores-empresas-dos-eua-tem-ceos-mulheres/",
    "botao": "Leia mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/4_dicadaceo_news23.png",
    "alt": "Foto Cris Miura",
    "texto": [
     "“Algumas coisas que deram certo para mim ao empreender em tecnologia: a leitura e a busca por conhecimento, principalmente no tocante a assuntos da área tech, ainda que eu seja de humanas; a participação em eventos, seja prestigiando, seja contribuindo, quando o assunto é empreendedorismo feminino também está na minha rotina. Afinal, preciso contribuir com outras mulheres, assim como tantas já contribuíram comigo. Conecte-se com quem já passou pelo caminho que você está trilhando!”"
    ],
    "linkedinAutora": "",
    "nomeAutora": "Cris Miura",
    "descricaoAutora": "CEO e cofundadora da Pontue para o blog WE Impact LINKKKKKKKKKKKKKKK"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/5_elasimpactam_news23.png",
    "alt": "imagem ilustrativa",
    "titulo": "As diferentes faces da carreira",
    "texto": [
      "Os primeiros episódios de \"O corre Delas\" já estão no ar! Com a proposta de falar sobre carreira sem romantização, com os altos e baixos que toda trajetória tem, o podcast será apresentado por quem entende que essa jornada não é linear: a jornalista Luanda Vieira, que, após superar um burnout, passou por uma grande transformação de carreira.",
      "Ela já recebeu a diretora de Diversidade & Inovação em Conteúdo Estúdios Globo, Samantha Almeida, em uma conversa sobre o presente e projeções para o futuro; e Adriana Barbosa, fundadora da Feira Preta, em um bate-papo sobre empreendedorismo negro.",
      "Acesse o link e conheça esse novo projeto da Obvious:"
     ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://open.spotify.com/episode/6NTrnHl3lwPtPeT45m0k3s",
    "botao": "Quero saber mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/6_namidia_news23.png",
    "alt": "imagem ilustrativa",
    "titulo": "Após aporte, Cash.in movimenta R$ 90 mi e traça próximos passos",
    "texto": ["A A Cash.in, #investidaWEImpact, cresceu muito em 2022! Com mais de 120 clientes, incluindo empresas como Ambev, Arezzo, Nestlé e Melitta, a fintech ampliou em 3,6 vezes o valor movimentado em premiações em relação ao ano anterior. Confira o que as founders projetam para 2023!"],
    "linkBotao": "https://startups.com.br/noticias/apos-aporte-fintech-cash-in-movimenta-r-90-mi-e-traca-proximos-passos/",
    "botao": "Leia mais"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/7_narede_news23.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "12 meses após receber nosso aporte, a Venuxx passou por um grande progresso, registrou crescimento no número de clientes e dobrou sua margem operacional. Agora, a jornada rumo ao sucesso continua nas mãos de uma nova liderança. Descubra quem é e confira a linha do tempo com a evolução completa da startup nas nossas redes. ",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7029526112669949953",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
